<template>
  <section class="press-section">
    <hr>
    <h1><p class="press-section__text-center press-section__text-light-italic">“Делай, что должен, и будь, что будет” — сказали себе пятеро парней из Санкт-Петербурга в далёком 2000-м году. В тот день на свет появился Animal ДжаZ.</p></h1>
    <hr>
    <p class="press-section__text-light">За 18 лет из андеграундного коллектива Animal ДжаZ превратились в культовую группу, в послужном списке которой полные многотысячные залы концертных площадок, все крупнейшие фестивали, бесчисленные награды и регалии, первые места чартов iTunes, Google Play и Чартовой дюжины.</p>
    <p class="press-section__text-light">Они умудряются быть актуальными каждый день, здесь и сейчас, не подстраиваясь под сиюминутные дуновения музыкальных ветров. Сегодня на их концерты уже ходят семьями, а голос Александра Красовицкого стал одним из самых заметных голосов поколения.</p>
    <p class="press-section__text-light">23 декабря в Adrenaline Stadium в Москве и 29 декабря в A2 Green Concert Санкт-Петербурге Animal ДжаZ заставят содрогнуться матрицу времени.</p>
    <p class="press-section__text-light">Музыканты назвали свою программу «18 лет счастья!». Вся 18-летняя история группы из Санкт-Петербурга предстанет в полном объёме живого стадионного звучания. От раритетных «ОранджаZа» и «Animalизма» — через культовые «Стереолюбовь» и «Шаг вдох» — к «Счастью» сегодняшнего дня.</p>
    <p class="press-section__text-light">23 декабря в Adrenaline Stadium и 29 декабря в A2 Green Concert. Совершеннолетие Animal ДжаZ  — шоу, которое нельзя пропустить.</p>
    <p class="press-section__text-light">16+</p>
    <p class="press-section__text-bold">Билеты уже в продаже!</p>
  </section>
</template>
